export const conditionList = [
    { id: 0, txt: '朝起きたら頭痛と吐き気がひどく' },
    { id: 1, txt: '下痢が止まらず、トイレにこもっており' },
    { id: 2, txt: '風邪をひいてしまいました。ただ、この商談だけは出席しようと思いまして' },
    { id: 3, txt: '耳鼻科に行ったのですが、予想以上に混んでいて遅れており' },
]
export const troubleList = [
    { id: 0, txt: '子供が生まれそうな妊婦さんを病院に連れて行っており' },
    { id: 1, txt: 'チンピラに絡まれていたOLを助けており' },
    { id: 2, txt: '職務質問されて交番に移動していて' },
    { id: 3, txt: '近所の夫婦の喧嘩がひどくて仲裁にはいっており' },
]
export const excuseList = [
    { id: 0, txt: 'いきなりお客様から呼び出しがあったので、直行して後に向かっており' },
    { id: 1, txt: '優先度の高い仕事があったので' },
    { id: 2, txt: '深夜に障害対応をしていたので' },
]
